{
    "test": "ሙከራ",
    "welcome":"እንኳን ደህና መጣህ",
    "how_are_you": "እንዴት ነህ",
    "page_two": "ገጽ ሁለት",
    "page_three": "ገጽ ሦስት",
    "btnGotoScreenTwo": "ወደ ገጽ ሁለት",
    "btnGotoScreenThree": "ወደ ገጽ ሦስት",
    "change_language" : "ቋንቋ መቀየር",
    "about": "ስለመተግበሪያዉ",

    "discover_ethiopia": "ኢትዮጵያን ይወቁ ",
    "addis_ababa" : "አዲስ አበባ",
    "northern" : "ታሪካዊ ሰሜን",
    "southern" : "ባህላዊ ደቡብ",
    "east": "የምስራቅ ተፈጥሮ ",
    "afar": "የአፋር ትሪያንግል ",
    "west": "የምዕራቡ ተፈጥሮ ",

     
    "comment1" :"//===============addis ababa and its surrounding =========================",

    "dis_addis": "አዲስ አበባ፣ የኢትዮጵያ ርዕሰ መዲና፣ በምስራቅ አፍሪካ ክፍል የምትገኝ ደመቅ ያለች  የሚበዛባት ሜትሮፖሊስ ናት። የሀገሪቱ የዲፕሎማሲ እና የኢኮኖሚ ማዕከል በመባል የምትታወቀው በደጋማ ቦታዎች በ2,400 ሜትር (7,874 ጫማ) ከፍታ ላይ ትገኛለች። ",
    "park": "የህዝብ ፓርክ",
    "entoto ": "እንጦጦ ፓርክ ",
    "sheger_park ": "ሸገር ፓርክ ",
    "unity ": "አንድነት ፓርክ ",
    "church_mosque": "ታሪካዊ ቤተክርስቲያን እና መስጊዶች ",
    "mikael_church": "ዋሻ ሚካኤል ቤተክርስቲያን ",
    "maryam_church ": "እንጦጦ ማርያም ቤተ ክርስቲያን",
    "anwar": "አንዋር መስጊድ",
    "museum": "ሙዚየሞች ",
    "addis_ab_museum" :"አዲስ አበባ ሙዚየም",
    "science_mesuem ": "ጥበብ እና ሳይንስ ሙዚየም ",
    "national_museum ": "የኢትዮጵያ ብሔራዊ ሙዚየም ",
    "dis_entoto ": " በአዲስ አበባ፣ ኢትዮጵያ የሚገኘው የእንጦጦ ፓርክ፣ ከተጨናነቀው የከተማ ህይወት ማምለጥ የሚችል ማራኪ የተፈጥሮ ገነት ነው። የእንጦጦ ተራራዎችን እስትንፋስ ይዞ የሚገኘው ፓርኩ የኢትዮጵያ ደጋማ መልክዓ ምድር አስደናቂ ውበት አሳይቷል።",
    "dis_sheger_park" :"ሸገር ፓርክ በአዲስ አበባ ውስጥ የሚገኝ የከተማ ዳርቻዎች ማራኪ ነው። ሰፊ ሄክታር መሬት ያለው አረንጓዴ ተክል ያለው፣ ፓርኩ ከከተማው ግርግር እና ግርግር ማምለጫ ይሰጣል። በጥሩ ሁኔታ የተሰሩ የአትክልት ስፍራዎች፣ አስደናቂ መንገዶች እና ለመቅዘፊያ ጀልባ እና ለወፍ እይታ የሚያምር ሀይቅ አለው። ፓርኩ የመጫወቻ ሜዳዎች እና የሽርሽር ስፍራዎች ያላቸውን ቤተሰቦች ያቀርባል፣ እንዲሁም የማህበረሰብ ዝግጅቶችን እያስተናገደ እና የአካባቢን ዘላቂነት በማስተዋወቅ ላይ ነው። ሸገር ፓርክ የኢትዮጵያን የተፈጥሮ ውበትና ባህላዊ ቅርስ ያከበረ፣ለአካባቢው ነዋሪዎች እና ቱሪስቶች ሰላማዊ ቦታን የሚሰጥ ደማቅ ቦታ ነው።",
    "dis_unity": "በአዲስ አበባ፣ ኢትዮጵያ የሚገኘው የአንድነት ፓርክ፣ ጎብኚዎች የሀገሪቱን የበለፀጉ ቅርሶች እንዲመረምሩ የሚጋብዝ አስደናቂ ባህላዊ እና ታሪካዊ ቦታ ነው። በአስደናቂው የግራንድ ቤተ መንግስት ግቢ ውስጥ የተመሰረተው ፓርኩ ልዩ የሆነ ለምለም የአትክልት ስፍራ፣ ታላቅ ስነ-ህንፃ እና ጉልህ ታሪካዊ ቦታዎችን ያቀርባል። ፓርኩ የኢትዮጵያ አንድነትና የመደመር ቁርጠኝነት ምልክት እንደመሆኑ መጠን የተለያዩ የሀገሪቱን ታሪክ ገፅታዎች ያሳያል። ጎብኚዎች በሚያምር ሁኔታ የተመለሱ ሕንፃዎችን፣ ሙዚየሞችን እና ኤግዚቢሽኖችን በማየት ሊደነቁ ይችላሉ፣ ይህም የኢትዮጵያን ታሪካዊ ታሪክ ውስጥ ሁሉን አቀፍ ጉዞ ያደርጋል። የአንድነት ፓርክ የአገሪቱን የባህል ብዝሃነት ማሳያ ሆኖ ለትምህርት፣ አድናቆት እና የሀገር ኩራት ቦታ ሆኖ ያገለግላል።",
    "dis_entot_maryam" :"እንጦጦ ማርያም ቤተ ክርስቲያን/ እንጦጦ ቅድስት ማርያም ጽዮን/ ቤተ ክርስቲያን በአዲስ አበባ ከተማ ዳርቻ ከሚገኙት ጥንታዊ ቤተ ክርስቲያን አንዱ ሲሆን በ1877/1885 ዓ.ም. ቤተ ክርስቲያኑ የእንጦጦ ተራራ ዘውድ ተደርጎ የሚወሰድ ሲሆን የአዲስ አበባም ምርጥ ቦታ አለው። የቤተክርስቲያን ባለ ስምንት ማዕዘን ቅርፅ ለመመልከት ማራኪ ነው። የውጪው ክፍል በፓስቴል ሐዲድ ቀለም የተቀቡ የመስታወት ፓነሎች እና ከእንጨት በተሠራ ቅርጽ በተቆራረጡ መስቀሎች ያጌጠ ነው። ግድግዳው በሙሉ የተገነባው ከተጣራ ድንጋይ ነው. የቤተክርስቲያኑ ውስጠኛ ክፍል በሦስት እጥፍ የተከፋፈለ ክፍል ውስጥ ተዘጋጅቷል. ቤተ ክርስቲያኑ አጠገብ የዳግማዊ አፄ ምኒልክ እና የእቴጌ ጣይቱ የግል ንብረቶች ለጎብኚዎች የሚታዩበት ሙዚየም አለ። ከታሪካዊ ዕቃዎች መካከል የባህል አልባሳት፣ የዳግማዊ አፄ ምኒልክ እና የእቴጌ ጣይቱ ዘውዶች፣ የንግሥና አልጋቸው፣ የንጉሣዊ ቤተሰብ ንብረት የሆኑ የተለያዩ ጌጣጌጦች እና ከንግስት ቪክቶሪያ ለእቴጌ ጣይቱ ኢትዮጵያ በስጦታ ያበረከቱት መስታወት ይገኙበታል።",
    "dis_anwar":"በተጨናነቀ እና በተጨናነቀው የአዲስ አበባ ክፍል ውስጥ የሚገኝ; መርካቶ፣ አንዋር መስጊድ በአዲስ አበባ ካሉት መስጂዶች ወይም መስጂዶች ትልቁ እና አንዱ ነው። መስጊዱ በ1922 እንደተገነባ ይታመናል።",
    "dis_mikael_church":"በአዲስ አበባ አፍንጫ ከሚገኙት ምርጥ ነገር ግን ከውቅር ከተፈለፈሉ ውቅር አብያተ ክርስቲያናት አንዱ ዋሻ ሚካኤል ውቅር ቤተ ክርስቲያን ነው። የዋሻ ሚካኤል ውቅር ቤተክርስቲያን ከአንድ ትልቅ አለት ተፈልፍለው ከአንድ ሺህ ስድስት መቶ ዓመታት በላይ ያስቆጠረ ነው። ምእመናኑ ለመልአኩ ቅዱስ ሚካኤል የተቀደሰ ነው። በአዲስ አበባ የአይጥ ቱሪስት ከሆኑ፣ ይህ ቦታ የላሊበላ ውቅር አብያተ ክርስቲያናትን ወይም በገራልታ ተራሮች ያሉትን አብያተ ክርስቲያናት ለማየት መጎብኘት ተገቢ ነው።",
    "dis_addis_museum":"አዲስ አበባ ሙዚየም የተመሰረተው በ1986 ዓ.ም በአዲስ አበባ መቶኛ ዓመት ውስጥ ነው። ሙዚየሙ ስለ ንግሥተ ነገሥት ጣይቱ፣ ራኪሽ ልጅ እያሱ እና በጣም ቆንጆዋ እቴጌ ዘውዲቱ፣ የመዲናዋን ገና በጨቅላነታቸው ከሚታዩ ሥዕሎች ጋር በቅን ልቦና ያስቀምጣል። በኢትዮጵያ ክፍል ውስጥ፣ ምኒልክ ከበደ በንትሌይ ጋር በአዲስ አበባ የመጀመሪያ ሞተር መኪና (1907) እና በኢትዮጵያ የመጀመሪያው ስልክ። ይህ በራስ መኮነን ከጣሊያን የመጣ በ1890 ነው፣ እና የአካባቢው ካህናት አካል የሌላቸውን ድምፆች ለመጀመሪያ ጊዜ ሲሰሙ ስልክ የአጋንንት ስራ እንደሆነ አድርገው ያስቡ እንደነበር ይነገራል።",
    "dis_science_museum":"የኪነ ጥበብ እና ሳይንስ ሙዚየም በኢትዮጵያ ውስጥ የፈጠራ እና የፈጠራ አለምን ያለምንም እንከን የተቀላቀለ ማራኪ ተቋም ነው። በዋና ከተማዋ አዲስ አበባ መሃል ላይ የሚገኘው ሙዚየሙ የተለያዩ ጥበባዊ ድንቅ ስራዎችን እና ሳይንሳዊ ድንቅ ስራዎችን አሳይቷል። የሥዕል ጋለሪዎቹ በተለያዩ ዘውጎች እና ሚዲያዎች የተካኑ የሀገር ውስጥ እና የውጭ አርቲስቶች ሥራዎችን በማሳየት ጎብኝዎች የኢትዮጵያን የጥበብ አገላለጽ ብልጽግና እና ጥልቀት እንዲገነዘቡ ያስችላቸዋል። በሳይንስ ፊት ለፊት፣ ሙዚየሙ በተለያዩ ሳይንሳዊ ዘርፎች ላይ የተመሰረቱ ግኝቶችን እና እድገቶችን የሚያጎሉ በይነተገናኝ ኤግዚቢሽኖች እና ማሳያዎችን ይዟል።",
    "dis_national_meseum":"የኢትዮጵያ ብሔራዊ ሙዚየም ከሰሃራ በታች ባሉ የአፍሪካ ሀገራት ከሚገኙት በርካታ እና በዋጋ ሊተመን የማይችል ስብስቦቹ ውስጥ ከሚታወቁ ሙዚየሞች አንዱ ነው። ዝነኛውን የ 3.2 ሚሊዮን አመት አጽም ሉሲ የያዘው ሙዚየሙ ጠቃሚ የፓሊዮንቶሎጂ፣ ታሪካዊ እና ባህላዊ ቅርሶችን ይዟል። ሙዚየሙ በአራት ዋና ዋና ክፍሎች የተከፈለ ነው. የከርሰ ምድር ወይም የከርሰ ምድር ክፍል ለሰው ልጅ ቅሪተ አካል ግኝቶች እና ለአንዳንድ አስደናቂ የመጥፋት ፍጥረታት የተጠበቀ ነው። የመሬቱ ወለል በቅድመ-አክሱማይት፣ በአክሱማይት፣ በሰለሞናዊ እና በጎንደር ወቅቶች ላይ ያተኩራል።",



    
                      "comment2" :"//===============for Historic North=========================",

    "north":"ሰሜናዊ",
    "lalibela":"ላሊበላ",
    "dis_lalibela":"በ12ኛው መቶ ክፍለ ዘመን በንጉሥ ላሊበላ የተቆፈረችውና ዛሬም በሥራ ላይ የምትገኘው የኢትዮጵያ ቤተ-ሙከራ ‘አዲሲቷ እየሩሳሌም’፣ አሥራ አንድ አብያተ ክርስቲያናትና ሁለት ቤተ ክርስቲያንን ያቀፈችው፣ “ስምንተኛው የዓለም ድንቅ ድንቅ” የሚል ስያሜ ተሰጥቶታል። 40,000 ሰው የሚፈጅበት ሂደት 40,000 ሰው የሚፈጅበት ሂደት፣ በ350 ዓ.ም አካባቢ ክርስትና በመጣበት ጊዜ የነበረውን የኢትዮጵያ ቤተ ክርስቲያን ቁፋሮ ትውፊትን የሚወክለው በእጃቸው በድንጋይ ተቀርጾ ነው።",
    "axum":"አክሱም",
    "dis_axum":"እ.ኤ.አ. ከ1980 ጀምሮ በዩኔስኮ የተመዘገበ የዓለም ቅርስ ቦታ ፣አክሱም 'የተቀደሰ' እንደ ኢየሩሳሌም ፣ እንደ ሮም የቆየ እና እንደ ቁስጥንጥንያ ታሪካዊ ፣ በኢትዮጵያ ውስጥ ልዩ ቦታ ነው። የኢትዮጵያ ክርስትና ብርሃን ተብላ ስትወሰድ አክሱም የኢትዮጵያ የክብር ዘመን መስታወት ናት። ከእስልምና እምነት መነሳት በፊት ከአንድ ሺህ አመት በፊት በአፍሪካ ቀንድ ውስጥ ዋና የንግድ አካል የነበረችው የአክሱማይት ግዛት ዋና ከተማ ሆና አገልግላለች ከሱዳን አባይ ቀይ ባህርን አቋርጣ እስከ የመን ድረስ ትዘረጋለች። የፈረሱ ቤተ መንግሥቶች፣ ሐውልቶች፣ መካነ መቃብር፣ የፈረሱ አብያተ ክርስቲያናት፣ ሜጋሊቲክ የተገነቡ ድንጋዮች፣ ሳንቲሞች እና የብራና ጽሑፎች የአክሱማይት ኢምፓየር ወርቃማ ጊዜን ይመሰክራሉ። የሙሴ ጽላት ወይም የቃል ኪዳኑ ታቦታት እጅግ ዋጋ ያላቸው እና ንዋያተ ቅድሳት ያሉባት እና ከ ‘ሶስቱ ጠቢባን’ አንዱ የተቀበረበት ቦታ በመሆኑ የከተማዋ ጠቀሜታ ከፍ ያለ ነው።",
    "Gondar":"ጎንደር",
    "dis_gondar":"የአፍሪካ ካሜሎት የሚል ስያሜ ተሰጥቶት የጎንደር ከተማ - ከ1636 እስከ 19ኛው ክፍለ ዘመን አጋማሽ ድረስ የኢትዮጵያ ዋና ከተማ የሆነች ከተማ - ከመካከለኛው ዘመን ጀምሮ ከነበረው የስነ-ህንፃ ጥበብ ጋር አንድ ላይ ያዋህዳል። የከተማው የአካል እና የኪነ-ህንፃ ማዕከል ፋሲል ግቤቢ በ1630ዎቹ በአፄ ፋሲል የተሰራውን ባለ ሶስት ፎቅ ዋናን ጨምሮ ግማሽ ደርዘን የሚሆኑ ተረት ቤተመንግስቶችን የያዘው በድንጋይ የታጠረ የሮያል ግቢ ነው። የፋሲል ገብቢ የዩኔስኮ የዓለም ቅርስ ቦታ በተጨማሪ በርቀት የተሰሩ ግንባታዎችን በተለይም የደብረ ብርሃን ሥላሴ ቤተ ክርስቲያን በውብ ቀለም የተቀቡ ናቸው።",
    "geraltha":"ጌራልታ",
    "dis_geraltha":"እንደ ጥንታዊ ሀብቶች በተራሮች ላይ ተደብቀው የሚገኙት፣ በገሬላታ የሚገኙ አብያተ ክርስቲያናት ‘‘ከኢትዮጵያ ሕዝቦች ታሪካዊ-ባህላዊ ቅርሶች መካከል ትልቁ’’ ተብለዋል። የጌራልታ ተራሮች ሰንሰለት በትግራይ ክልል ሰሜናዊ ከፍተኛ አምባ ውስጥ ይገኛል። የጌራልታ ክልል መልክዓ ምድራዊ አቀማመጥ በመላው ኢትዮጵያ ካሉት እጅግ አስደናቂ መልክዓ ምድሮች አንዱ ነው። ማራኪ አቀማመጥ፣ አስደናቂ ከፍታ፣ ከመካከለኛው ዘመን ጀምሮ የቆዩ የሮክ ሥዕል አብያተ ክርስቲያናት ሊመረመሩ ከሚገባቸው ፕሪሚየም መዳረሻዎች አንዱ ያደርገዋል።",
    "alnegash":"አል-ነጋሽ",
    "dis_alnegash":"የነጋሽ ከተማ ወይም አንዳንድ ጊዜ አል ነጃሽ እየተባለ የሚጠራው በአፍሪካ የመጀመሪያው የሙስሊም ሰፈር ነው። በነብዩ መሀመድ የቁረይሽ አረብ ነጋዴ ነብዩን እና ቤተሰባቸውን ሲያባርር ነብዩ ሴት ልጃቸው ሩቂያ እና ባለቤቷ ዑስማን ከ12 ባልደረቦቻቸው ጋር ወደ ኢትዮጵያ እንዲጓዙ መክሯቸዋል። የወቅቱ የኢትዮጵያ ንጉስ አስጠለላቸው እና እንዲኖሩበት ቋሚ መኖሪያ ሰጣቸው።በቅርቡ የነቢዩ ሴት ልጅ ከባልደረቦቿ ጋር ሞታ በታሪካዊው አልነጃሽ መስጊድ ተቀበረች።",
    "tana":"ጣና",
    "dis_tana":"3,156 ኪ.ሜ ርዝማኔ ያለው የጣና ሀይቅ የአማራ ክልል ርዕሰ መዲና ከሆነችው ከባህር ዳር ከተማ ከባህር ዳር በቀላሉ ይቃኛል። የብሉ አባይ ምንጭ ጣና በጥንቶቹ ግብፃውያን ኮሎይ ይባል ነበር፣ የጥንት ግሪኮች ግን ‘የመዳብ ቀለም ያለው…የኢትዮጵያ ጌጥ’ ብለው አወድሰውታል። በጁን 2015 የጣና ሀይቅ የ 5,000 ኪ.ሜ ካሬ የዩኔስኮ ባዮስፌር ሪዘርቭ ማዕከል ሆነ።",
    "seimen_mountains":"ሴሜን ተራሮች",
    "dis_seimen_mountains":"የኢትዮጵያ የመጀመሪያ የእግር ጉዞ እና የእግር ጉዞ መዳረሻ የሆነው 412 ኪሎ ሜትር ርዝመት ያለው የሲሚን ተራሮች ብሄራዊ ፓርክ እ.ኤ.አ. በ1979 በተፈጥሮ የአለም ቅርስነት ተመዝግቧል። ሜትር ከአስደናቂው ገጽታ እና የእግር ጉዞ እድሎች በተጨማሪ የአፍሮሞንታን ሜዳዎች እና የላይኛው የሲሚየንስ መሬቶች እንዲሁ የኢትዮጵያ በጣም አስፈላጊ የብዝሃ ህይወት ቦታዎች አንዱ ሲሆን ይህም ዋሊያ አይቤክስ፣ ጌላዳ ዝንጀሮ እና የኢትዮጵያ ተኩላን ጨምሮ እጅግ በጣም ብዙ በሆኑ የእንስሳት እና የእንስሳት ሀብት የተሞላ ነው።",




                   "comment3" :"//===============for cultural south=========================",

    "south":"ባህላዊ ደቡብ",
    "omo_park":"የኦሞ ብሔራዊ ፓርክ",
    "dis_omo":"የኦሞ ብሄራዊ ፓርክ በፓርኩ ሜዳ ቦታዎች ላይ በጨረፍታ እጅግ በጣም ብዙ የሆኑ የተለያዩ አጥቢ እንስሳትን የሚለምድበት ነው። የኦሞ ወንዝ ህይወት የሚመነጨው እውነተኛ ተፈጥሮን የሚያረጋጋ ነው። ያልተበላሸ ተፈጥሮ፣ ትክክለኛ የተፈጥሮ ቀለሞች የሚያንጸባርቁበት ያልተበላሸ ባህል። ፓርኩ በአገሪቱ ውስጥ ካሉ ምርጥ የዱር እንስሳት ክምችት ውስጥ አንዱን እንደሚይዝ ይከራከራሉ። . በፓርኩ ውስጥ ከሚገኙት የተለመዱ የዱር እንስሳት መካከል ኮመን ኢላንድ፣ ቡፋሎ፣ ዝሆን፣ አቦሸማኔ፣ አንበሳ፣ ቀጭኔ፣ ቶፒ/ቲያንግ፣ የአፍሪካ የዱር ውሻ እና ጉማሬ ናቸው። የአእዋፍ ዝርያዎች የምስራቃዊ ግሬይ ፕላኔን ተመጋቢ፣ ቢጫ ቢል፣ ብራውን ፓሮት፣ ጨለማ ቻንት ጎስሃውክ፣ ስፖትድ ቲክኒ፣ የቬራክስ ንስር ጉጉት፣ የስታርሊንግ ቅመማ ቅመም ይገኙበታል።",
    "nechsar":"የኔቸሳር ብሔራዊ ፓርክ",
    "dis_nechsar":"የኦሞ ሸለቆን ጨምሮ ለደቡባዊው የኢትዮጵያ ጽንፎች እንደ መነሻ ተደርጎ የተወሰደው፣ የአርባ ምንጭ ከተማ በተፈጥሮ አስደናቂ እና ውበት የተሞላ ነው። በአባያ ሀይቅ ዳርቻ ላይ የምትገኝ ከተማ ስሟን ያገኘችው የከርሰ ምድር ደን ከሚመገቡት በርካታ ምንጮች እና ከጫሞ ሀይቅ ውስጥ ከሚፈሰው የቁልፎ ወንዝ ነው። አካባቢው ከመሬት ላይ በሚፈልቁ ብዙ ጥቃቅን ምንጮች የበለፀገ ነው። በነቺሳር ብሔራዊ ፓርክ ውስጥ በእግር ሲጓዙ ብዙዎቹን ማየት ይችላሉ። አብራ ምንጭ የጫሞ ሀይቅ እና የገፀ ምድር ሁለተኛ የሆነውን አባያ ሀይቅ፣ እንዲሁም የእግዚአብሔር ድልድይ ጨምሮ የሚያማምሩ የተራራማ መልክአ ምድሮች እና ደኖች በሚገኙበት በኔች ሳር ብሔራዊ ፓርክ ጫፍ ላይ ተቀምጧል። ሁለት ሐይቆች.",
    "dorze":"ዶርዜ መንደር",
    "dis_dorze":"የዶርዜ ህዝቦች በደቡብ ክልል በጋሞ ሀይላንድ የሚኖሩ የትልቁ አፍሮ እስያ ቋንቋ ቤተሰብ የሆነ ትንሽ የኦሞቲክ ተናጋሪ ብሄረሰብ ነው። የዶርዜ ህዝብ በዚህ የኢትዮጵያ ክፍል ሊጎበኙ ከሚገባቸው ቦታዎች እና ህዝቦች አንዱ ነው። በደቡብ ብሔር ብሔረሰቦችና ህዝቦች ክልል ሴሜን ኦሞ ዞን በጨንቻ እና አርባ ምንጭ ከተሞች አቅራቢያ በሚገኙ መንደሮች ውስጥ ወደ 30,000 የሚጠጋ ህዝብ እንደሚኖር ይገመታል። መኖሪያ ቤታቸው ከኦሞ ወንዝ ዳርቻ እስከ አባያ ሀይቅ ድረስ እስከ ደጋማ ቦታዎች ድረስ ነው።",
    "konso":"የኮንሶ መልከአ ምድር ",
    "dis_konso":"እ.ኤ.አ. ከ2011 ጀምሮ በዩኔስኮ በዓለም ቅርስነት ያስመዘገበው የኮንሶ የባህል ገጽታ በግብርና ነዋሪዎቿ ስም የተሰየመ ሲሆን 230 ኪ.ሜ 2 የሆነ የትውልድ አገራቸውን ከፊል ደረቃማ ኮረብታ ወደ ምርታማ የእርሻ መሬት ቀርፀዋል። የኮንሶ አስደናቂ ገጽታ ጥንታዊው ኮረብታ ፓሌታ (የበረንዳ እና የግንብ መንደሮች) - እንግዳ ሆቢት-ዋሬንስ በትውልድ ምሰሶዎች ተገንብተው ከተቀደሰ ደን የተቆረጡ እና ጥምዝ በሆኑ የሳር ክዳን ቤቶች ያጌጡ ናቸው። የኮንሶ ተወላጆች ሟቹን ለመምሰል በተቀረጹ የዋካ መቃብሮች፣ የአንትሮፖሞርፊክ ጠንካራ እንጨት ምስሎች እና በጋራ በተገነቡ የውሃ ማጠራቀሚያዎች ታዋቂ ናቸው።",



    "comment4" :"//===============for nature of east=========================",


    "harar":"ሐረር፡ ሕያው ሙዚየም",
    "dis_harar":"368 አውራ ጎዳናዎቿ በ1 ካሬ ኪሎ ሜትር ብቻ የተጨመቁባት ሀረር ከመካ፣ መዲና እና እየሩሳሌም በመቀጠል አራተኛዋ ቅድስት ከተማ እንደሆነች ይታመናል። በተመሸገው ከተማ ውስጥ የሚገኙት 82 መስጊዶች እና 102 መስጊዶች በአለም ላይ ትልቁን መስጂድ መስርተዋል። የሙስሊሞች የስኮላርሺፕ እና የንግድ ማዕከል በመሆኗ የሚታወቅ፣ በአንድ ወቅት የራሱን ገንዘብ አውጥቷል። የከተማዋ ቀልጣፋ ገበያዎች እና ልዩ የጌይጋር (የከተማ ቤቶች) የብዙ መቶ ዓመታት ሀረር በአፍሪካ ቀንድ ዋነኛ የንግድ ማዕከል ሆና ስታገለግል የሶማሊያ የባህር ዳርቻ ወደቦችን ከኢትዮጵያ መሀከል ጋር በማገናኘት የታሪክ ቅርስ ናቸው። ሀረር ጁጎል በ2006 በዩኔስኮ የዓለም ቅርስነት ተመዝግቧል። በ2002 የዩኔስኮ ከተሞች ለሰላም ሽልማት የተሸለመችው ሀረር በእግር ለመቃኘት አስደሳች እና እንግዳ ተቀባይ ከተማ ነች። የአገሬው ሴቶች የሚጣፍጥ ጣፋጭ የትሮፒካል ፍራፍሬዎችን፣ በፓስቴል ቀለም የተቀቡ ካፌዎች ከአካባቢው ኮረብታዎች የተነጠቁ ቡናዎችን እና የእጅ ጥበብ ባለሙያዎችን እንደ ጥጥ ወጎች ሸማኔዎች፣ ጌጣጌጦች እና የመፅሃፍ ጠራጊዎች ይሸጣሉ።",
    "bale_mountains":"የባሌ ተራሮች",
    "dis_bale":"የኢትዮጵያ በጣም አስፈላጊ የብዝሀ ሕይወት ቦታ የባሌ ተራሮች ብሄራዊ ፓርክ የበለፀገ ሞዛይክ ከፍተኛ ከፍታ ያላቸው መኖሪያ ቤቶችን ጨምሮ ለምለም ለምለም ደን፣ ለግዙፍ የቀርከሃ ቋሚዎች፣ የፓቴል ጥላ ያለው ሙርላንድ እና የተጠለሉ የወንዞች ሸለቆዎች ጥሩ መዓዛ ባለው የጥድ-ሀጌኒያ ጫካ ውስጥ ይገኛሉ። እ.ኤ.አ. በ 2009 በዩኔስኮ የተፈጥሮ ዓለም ቅርስ ተብሎ የታጨው ፣ ፓርኩ ለሶስት ሰፊ አጥቢ እንስሳት ዝርያዎች በጣም አስፈላጊው ምሽግ ነው - ጨዋው ኢትዮጵያዊ ተኩላ ፣ ቆንጆ ተራራ ኒያላ እና አስደሳች የባሌ ዝንጀሮ - አስደናቂው አቪፋውና በአፍሪካ ወፍ ተንፀባርቋል። ክለብ ከአህጉሪቱ አምስት ምርጥ የአእዋፍ ቦታዎች ውስጥ አንዱ አድርጎ ከዘረዘረው።",
    "babile":"የባቢሌ ዝሆን መጠለያ ",
    "dis_babile":"ከሐረር ደቡብ ምስራቅ ከ 7,000 ካሬ ኪሎ ሜትር በላይ የሚሸፍነው የባቢሌ ዝሆኖች መቅደስ ሰፊና አስደናቂ የሆነ ቦታ ሲሆን በሜዳዎች ፣ ድንጋያማ ገለባዎች ፣ መካከለኛ የወንዝ አልጋዎች እና በደቡብ እና በምስራቅ ፣ ደረቅ በረሃማነት ያለው ሰፊ እና አስደናቂ ቦታ ነው። . እንደ መልክዓ ምድራዊ አቀማመጥ. ባቢሌ በአፍሪካ በሰሜን-ምስራቅ የሚገኙ ዝሆኖች የሚኖሩባት ናት፣ ይህም አንዳንድ ባለስልጣናት በአፍሪካ ቀንድ ውስጥ ለሚገኝ ልዩ ዘር Loxodonta africana orleansi ይመድባሉ።",
    "sofumar":"የሶፉማር ዋሻ",
    "dis_sofumar":"በኢትዮጵያ የሚገኘው የሶፍ ኦማር ዋሻ እጅግ አስደናቂ የተፈጥሮ ድንቄ ነው፣ የጎበኘውን ሁሉ ምናብ ይስባል። በባሌ ዞን ውስጥ የሚገኘው ይህ ሰፊ የመሬት ውስጥ ላብራቶሪ በአፍሪካ ከሚገኙት ረዣዥም ዋሻዎች አንዱ ሲሆን ከ15 ኪሎ ሜትር በላይ ርዝመት አለው። የዋሻው ስርዓት እጅግ አስደናቂ የሆነ የጂኦሎጂካል አደረጃጀት፣ ከፍ ከፍ ያሉ ክፍሎች፣ ውስብስብ ስቴላቲትስ እና የከርሰ ምድር ወንዞችን ይዟል። ከጂኦሎጂካል ድንቆች በተጨማሪ የሶፍ ኦማር ዋሻ ባህላዊ ጠቀሜታም አለው። ለዘመናት ለመንፈሳዊ ታሪኳ ክብር ለመስጠት የሚመጡ ምዕመናንን በመሳብ የተቀደሰ ቦታ ሆኖ አገልግሏል።",
   

               "comment5" :"//===============for afar triangle =========================",

    "awash_doho":"አዋሽ ፓርክ እና ዶሆ ሆትስ ፕሪንግ",
    "dis_awash_doho":"የአዋሽ ብሔራዊ ፓርክ ከፊል በረሃማ የሆነ የስምጥ ሸለቆ ወለል በደረቅ አገር ሰንጋዎች እንደ ውበቱ ቤይሳ ኦሪክስ እና ግርማ ሞገስ ያለው ጠመዝማዛ ቀንድ ትልቅ ኩዱ ይጠብቃል። ወደ 500 የሚጠጉ ዝርያዎች የወፍ ማመሳከሪያ ዝርዝር የአረብ ባስታርድ፣ የአፍሪካ ዋጥ ጭራ ካይት፣ ሰሜናዊ ካርሚን ንብ-በላ፣ አቢሲኒያ ሮለር፣ እና ቢጫ-ጉሮሮ ያለው ሴሪን እና በአቅራቢያው ያለው የሮክ ቻት ይገኙበታል። አስደናቂው የፋንቴሌ እሳተ ጎመራ እና ልዩ የሆነው የበሴቃ ሀይቅ በመሰረቱ ጥቁር የእሳተ ጎመራ ፍርስራሽ ውስጥ የሚገኝ ሲሆን በአዋሽ ገደል ራስጌ ላይ የሚገኘው ፏፏቴ እና የሀማድርያስ ዝንጀሮዎች አዘውትረው የሚዘዋወሩበት የዘንባባ ፍል ውሃ መስክ ይገኙበታል። . ",
    "denakil":"ዳናኪል ዲፕሬሽን",
    "dis_denakil":"በሶስት ቴክቶኒክ ፕላስቲኮች ጫፍ ላይ የተቀመጠው ደናኪል በአብዛኛው ከባህር ጠለል በታች የተቀመጠው የዓለማችን ዝቅተኛው ቦታ ነው, እና በአማካኝ በየቀኑ ከፍተኛው 41 ° ሴ በምድር ላይ በጣም ሞቃታማ መኖሪያ ነው. አብዛኛው ክልል በፀሐይ የተሰነጠቀ ጨው-ጠፍጣፋዎችን ያጠቃልላል ልክ እንደ ዓይነ ስውር-ነጭ እብድ ወደሚያብረቀርቅ ጠፍጣፋ አድማስ ይዘረጋል። ይሁን እንጂ ከፍተኛ ደረጃ ያለው የቴክቶኒክ እንቅስቃሴ ማለት ከዚህ የተዘረጋው የታላቁ ስምጥ ሸለቆ ወለል ላይ ከ30 በላይ ንቁ እሳተ ገሞራዎች ይወጣሉ ማለት ነው። እነዚህም ከ19ኛው መቶ ክፍለ ዘመን መገባደጃ ጀምሮ ቋሚ የሆነ የላቫ ፍሰት ያስተናገደችው ተምሳሌት የሆነው ኤርታ አሌ እና የዳሎል ክራተር በውስጡ ሰልፈር የተሞሉ ገንዳዎቹ በሚያስገርም የፓሴል ቀለም በተሸፈነ ክሪስታላይን ቅርጾች የተዘጉ ናቸው።",
    "hadar":"የሀዳር ፓሊዮንቶሎጂካል ቦታ",
    "dis_hadar":"ሀዳር ከቅሪተ ጥናት ግኝቶች መካከል አንዱ የኢትዮጵያ ታሪካዊ ቦታ ነው። የሐዳርፓሊዮንቶሎጂ ግኝቶች በሰው ልጅ ዝግመተ ለውጥ ውስጥ ቁልፍ የሆነው የኦስትራሎፒተከስ አፋረንሲስ ከፊል አጽሞችን ያካትታሉ። በ1970ዎቹ መጀመሪያ ላይ ዋና ዋና የፓሊዮንቶሎጂ ስራዎች በሃዳር የጀመሩ ሲሆን በአሜሪካዊው አንትሮፖሎጂስት ዶናልድ ጆሃንሰን ይመሩ ነበር። የእሱ ቡድን 40 በመቶው የተሟላ የሴት አጽም ኦስትራሎፒቲከስ አፋረንሲስ አግኝተዋል፣ እሱም ሉሲ በመባል ይታወቃል። ከ 3.2 ሚሊዮን አመታት በፊት, ቅሪተ አካላት በሰው ልጅ ዝግመተ ለውጥ ውስጥ, በሁለት እግሮች መራመድ (bipedalism) የአዕምሮ መጠን መጨመር እንደነበረ ተጨማሪ ማስረጃዎችን አቅርበዋል. የዳሌው እና የእግሮቹ አጥንቶች ቀጥ ያሉ አቀማመጦችን ያመለክታሉ፣ ነገር ግን የራስ ቅሉ አጥንቶች ከዘመናዊው ቺምፓንዚዎች ጋር ተመሳሳይ የሆነ የራስ ቅል አቅም ውስንነት ያሳያሉ። በሐዳር የሚገኘው አውስትራሎፒተከስ አፋረንሲስ የሚሸከምበት ደረጃ ከ3.4 እስከ 2.9 ሚሊዮን ዓመት ዕድሜ ያለው እና ከአንድ ቦታ ከ200 በላይ ቅሪተ አካላትን ያካትታል (አፋር አካባቢ 333) ይህም ቢያንስ ዘጠኝ ጎልማሶችን እና አራት ታዳጊዎችን በአንድ ጊዜ ተቀምጧል። ድረ-ገጹ ከ2.3 ሚሊዮን አመታት በፊት የነበረውን የሰው ልጅ ጂነስ ሆሞ ቅሪቶች ቀደምትነት ከሚታወቁት የመሳሪያ አጠቃቀም ማስረጃዎች ጋር አስገኝቷል።",
    "alalobed":"አላሎቤድ ሙቅ ምንጭ",
    "dis_alalobed":"አላሎቤድ ሙቅ ምንጭ አሎላባድ በእንፋሎት ቀዳዳዎች የተሞላ ሲሆን በትናንሽ የሙቅ ጭቃ እና የሚያፋጭ ጋዞች የተሞላ ነው፣ ነገር ግን በጣም ቆንጆዎቹ በርካታ የሙቅ ውሃ ገንዳዎች ናቸው። እነዚህ ገንዳዎች ያልተለመደ, ጥልቅ አረንጓዴ, ሰማያዊ እና ቢጫ ቀለም አላቸው. እነሱ በማይታመን ሁኔታ ጥልቅ ናቸው እና በሞቀ, በእንፋሎት ውሃ ይሞላሉ. በአንድ መዋኛ ገንዳ ውስጥ የማያቋርጥ ጋይሰር አለ - Allallobeda Spouter ፣ ብዙውን ጊዜ 6 ሜትር ቁመት ያለው ግን አልፎ አልፎ - 30 ሜትር እንኳን ቁመት አለው። በዚህ ገንዳ ውስጥ ያለው የውሃ ወለል 97 ° ሴ ሙቅ ነው. በሌላ የፀደይ ወቅት አንድ ተጨማሪ ጋይዘር አለ - ቁመቱ 0.3 ሜትር ብቻ ነው. አንዳንድ ተጨማሪ ምንጮች ይንቀጠቀጣሉ፣ አንዳንዴ ደግሞ በኃይለኛ ይፈላሉ። በሰሜን ምዕራብ በኩል፣ ቀደም ብሎ የጠፋ የጂኦተርማል መስክ ቅሪቶች አሉ።",
             

               "comment6" :"//===============for western =========================",  

    "jimma":"ጅማ",
    "dis_jimma":"የቡና አምራች አካባቢ ዋና ከተማ ጅማ ትልቅ የቱሪስት መስህብ የታደለች እና ለም ምእራብ ደጋማ ቦታዎች ሞቅ ያለች ትልቅ ከተማ ነች። ከተማዋ የተሰየመችው በ19ኛው መቶ ክፍለ ዘመን በነበረው የጅማ እስላማዊ መንግሥት ሲሆን በርካታ የንግድ መስመሮች መሰብሰቢያ ቦታ ላይ ነበር። በዘመናዊቷ ከተማ ወጣ ብሎ በሚገኘው ጅረን የሚገኘው አስደናቂ ቤተ መንግስታቸው ከዩኔስኮ በከፊል በተገኘ የገንዘብ ድጋፍ የታደሰው የጅማ የመጨረሻ አስተዳዳሪ ንጉስ አባ ጅፋር ነበሩ። ሌሎች መስህቦች የየቀኑ ማእከላዊ ገበያ፣ የጅማ ሙዚየም የብሄር ተኮር ትዕይንቶች፣ በአቅራቢያው የሚገኘው የደን ደን ውስጥ በአስደናቂው ኮሎባስ ጦጣ እና ከከተማ ወጣ ብሎ የቦይ ሀይቅ ነዋሪ ጉማሬዎች ይገኙበታል።",
    "gambella_park":"የጋምቤላ ብሔራዊ ፓርክ",
    "dis_gambella_park":"የኢትዮጵያ ትልቁ ብሄራዊ ፓርክ ከጋምቤላ ክልል ከ5,060km2 በላይ በቆላማው ምዕራብ ሩቅ ቦታ ላይ ይገኛል። በሰሜን በኩል ከባሮ ወንዝ ጋር ይዋሰናል፣ ከነጭ አባይ ካርቱም ጋር እስከሚገናኝበት ጊዜ ድረስ የጥቁር አባይ ወንዝ ሰፊ ወንዝ ነው። የጋምቤላ ብሄራዊ ፓርክ ከመጋቢት እስከ ሰኔ ባለው ጊዜ ውስጥ በአፍሪካ ሁለተኛ ደረጃ ያለው ትልቁ የአንቴሎፕ ፍልሰት 1.2 ሚሊዮን የሚገመተው ነጭ ጭራ ቆብ ከደቡብ ሱዳን ወደ ኢትዮጵያ ሲገባ ከመጋቢት እስከ ሰኔ ባለው ጊዜ ውስጥ እጅግ ማራኪ ነው። ፓርኩ በመጥፋት ላይ ላለው የኑቢያን ቀጭኔ ምሽግ፣ እንደ ናይል ለችዌ፣ ሌልዌል ሃርትቤስት እና ቲያንግ ላሉ የአንበሳ፣ የነብር፣ የጎሽ እና የዝሆን ህዝቦች እና ትልቁ የምድር ላይ የፓታስ ጦጣ ነው።",
    "kafa":"የካፋ ባዮስፌር ሪዘርቭ",
    "dis_kafa":"በዩኔስኮ ከታወቁት ሶስት የባዮስፌር ክምችቶች ውስጥ ትልቁ እና በጣም ተደራሽ የሆነው በኢትዮጵያ ምዕራባዊ ደጋማ ቦታዎች 7,600km2 የካፋ ባዮስፌር ሪዘርቭ የበርካታ የቡና ዝርያዎች ብቸኛ መኖሪያ ሲሆን አሁንም በክልሉ ውስጥ በዱር ይበቅላሉ። በመጠባበቂያው ውስጥ እንደ ደን ካርዲሞም ፣ የጫካ በርበሬ እና ማር ያሉ ዘላቂ የደን ምርቶች አስፈላጊ የሆነውን የሞንታኔ ዝናብ ደንን ያጠቃልላል።",
    "chebera_churchura":"ጨበራ ጩርጩራ ብሔራዊ ፓርክ",
    "dis_chebera":"የጨበራ ቸርቹራ ብሔራዊ ፓርክ ከማዕከላዊ የኦሞ ጊቤ ተፋሰስ በስተምዕራብ በኩል በዳውሮ ዞን እና በደቡብ ክልል ኮንታ ልዩ ወረዳ መካከል ይገኛል። ፓርኩ ብዙ ወንዞችን እና ጅረቶችን እና አራት ትናንሽ ፈጣሪ ሀይቆችን (ከሪባላ ፣ ሻሾ ፣ ቆቃ) በያዙት እድለኛ ነው። እስካሁን በፓርኩ ውስጥ 37 ትላልቅ አጥቢ እንስሳት እና 237 የአእዋፍ ዝርያዎች በተለያዩ መኖሪያዎች (Highland & Riverine Forest እና Savanna and Bush Lands) ተመዝግበዋል። ነጭ-ገደል ቻት፣ ባንዲድ-ባርቤት፣ ዋልድ አይቢስ፣ ጥቁር ጭንቅላት ያለው ደን ኦሪዮል እና ጥቅጥቅ ያለ ሬቨን ለሀገሪቱ ሰፊ ወፎች ናቸው። የተለመዱ አጥቢ እንስሳት የአፍሪካ ዝሆን፣ ጉማሬ፣ ኬፕ ጎሽ፣ አንበሳ እና ነብር ያካትታሉ።",
    "wonchi":"ዎንቺ ክሬተር ሀይቅ",
    "dis_wonchi":"የጠፋው እሳተ ጎመራ የዌንቺ ተራራ ወደ 3,386 ሜትር ከፍ ይላል እና የላይኛው ተዳፋት ላይ የሚገኘው የአፍሮአልፓይን ሞርላንድ በተፈጥሮ ደን በተከለለ 4×4 መንገድ የአምቦ እና የወሊሶ ከተሞችን የሚያገናኝ ነው። ጥቅጥቅ ያለዉ ካልዴራ በግብፅ ጨምሮ በውጪ አብያተ ክርስቲያናት በታወቁት ኢትዮጵያዊው ቅዱሳን ተክለ ሃይማኖት በ13ኛው መቶ ክፍለ ዘመን የተመሰረተውን ትልቅ እና ውብ የጭቃ ሀይቅ እና የወንጪ ጭርቆስ ደሴት ገዳም ያጠቃልላል። ወደ ገዳሙ በጀልባ ከመጓዝ በተጨማሪ በአካባቢው የሚገኝ የኢኮቱሪዝም ማህበር ከ4 ኪሎ ፊንጫአ መንገድ እስከ 16 ኪሎ ሜትር ርቀት ባለው የባጎባ-አባጋላልቻ መንገድ ሐይቁን ተከትለው ወደ ዳዋላ ፍል ውሃ እና ፏፏቴ በማምራት የቀን ጉዞዎችን እና የፈረስ ጉዞዎችን መርጦ ያቀርባል። .",
            

              "comment7" :"//===============map page =========================",  


    "map":"ካርታ",
    "map_normal":"መደበኛ",
    "map_satellite":"ሳተላይት",
    "map_hybrid":"ድቅል",
    "map_terrain":"የመሬት አቀማመጥ",
    
              "comment8" :"//===============review page =========================",
               
    "review":"ግምገማዎች",
    "review_no":"123 የደንበኛ ግምገማ ላይ የተመሠረተ",
    "write_review_button":"አንድ ግምገማ ጻፍ",



               "comment9" :"//===============Drawer =========================",
    "guest":"እንግዳ",
    "calendar":"የኢትዮጵያ የቀን መቁጠሪያ",
    "calendar_conversion":"የቀን መቁጠሪያ ልወጣ",
    "currency":"የምንዛሪ ልውውጥ",
    "change_lang":"ቋንቋ ቀይር",
    "about_app":"ስለ አፕ",
    "logout":"ዉጣ"

}

